export const dataCardsText = [
  {
    date: '12.02.2022, 09:46',
    title:
      'Синоптики попереджають про пориви вітру на Вінниччині, встановлено «жовтий» рівень небезпечності погодних умов',
  },
  {
    date: '08.02.2022, 18:17',
    title:
      'Дівчинку, яка у селі на Вінниччині врятувала 11-річного хлопчика з крижаної пастки, номінують на звання «Герой-рятувальник року»',
  },
  {
    date: '10.02.2022, 15:38',
    title:
      'Сім карасів обрахували у понад 11 тисяч гривень: на Вінниччині браконьєр попався на «гарячому»',
  },
  {
    date: '10.02.2022, 12:21',
    title:
      'В селі на Вінниччині незаконно побудували паркан, який на кілька метрів «заходить» у річку',
  },
  {
    date: '10.02.2022, 17:48',
    title:
      'У Вінницькій області на трасі не розминулись дві вантажівки. Одна машина перекинулась',
  },
];
